import React from 'react';
import { Helmet } from 'react-helmet';
import {
  Container,
  Row,
  Col,
} from 'reactstrap';
import {
  Link
} from 'react-router-dom';
import {
  Navigation,
  Content,
  Footer,
  Copyright,
} from '../../components';

const Terms = () => (
  <div className="terms">
    <Helmet>
      <title>Правила | TheMost</title>
    </Helmet>
    <Navigation theme="dark" />
    <Content>
      <Container>
        <Row className="justify-content-center">
          <Col xs={12} lg={10}>
            <div className="heading">
              <h1>Общие правила</h1>
            </div>
            <div className="content">
              <p>Настоящие Правила регулируют отношения между ТОО «ЗЕМОСТ» («Themost») и пользователем сети Интернет («Блогер»), возникающие при использовании интернет-ресурса themost.kz («Платформа») в порядке и на условиях, указанных в настоящих Правилах.</p>
              <p>Полным и безоговорочным принятием данного предложения Themost в адрес Блогера о заключении договора является совершение Блогером действий, направленных на использование Платформы, в том числе, регистрация на сайте, поиск, просмотр или подача объявлений, направление сообщений через форму связи и прочие действия по использованию функциональности Платформы.</p>
              <p>Если Вы не согласны соблюдать настоящие Правила, пожалуйста, не заходите на Платформу и не используйте её ни коим образом.</p>
              <p>Настоящие Правила могут быть изменены Themost в любое время без какого-либо специального уведомления об этом Блогера. Новая редакция Правил вступает в силу с момента ее размещения на Платформе, если Themost прямо не указано иное. Регулярное ознакомление с действующей редакцией Правил является обязанностью Блогера.</p>
              <p>Действующая редакция настоящих Правил доступна по адресу
                <Link to="//terms"> https://themost.kz/terms</Link>
              </p>

              <p>В отношении использования отдельных Услуг Платформы могут быть установлены дополнительные условия, правила и ограничения.</p>

              <p>Themost вправе в любое время пересматривать или изменять условия предоставления Услуг Платформы, дополнять, изменять, ограничивать, расширять функциональные возможности Платформы, в том числе условия доступа Блогеров к Сайту или отдельным функциональным возможностям Платформы.</p>

              <ol>
                <li>ИСПОЛЬЗУЕМЫЕ ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</li>
              </ol>
              <p>&laquo;Правила&raquo; - настоящее соглашение, определяющее порядок доступа и использования Платформы в целях подбора лиц, предлагающих услуги по созданию рекламного онлайн медиаконтента, предоставления аналитических данных, также поиск Рекламодателей, заинтересованных в рекламе товаров/услуг, и оказания иных услуг, представляемых Themost.</p>

              <p>&laquo;Themost&raquo; - ТООЗЕМОСТ&raquo;, ИНН 7709975183, зарегистрированное по адресу: 109240, г.Алматы, ул. Достык., д 15.</p>

              <p>&laquo;Платформа&raquo;, &laquo;Сайт&raquo; - вебсайт Themost.kz, расположенный по адресу Themost.kz и представляющий собой совокупность информации и программ ЭВМ, права на который принадлежат Themost.</p>

              <p>&laquo;Разрешенное использование&raquo;, &laquo;Услуги Платформы&raquo; - Платформа предоставляется исключительно для:</p>

              <p>(1) помощи в сборе информации о возможных видах Кампании, а также о Рекламодателях, доступных на Платформе, в том числе их Профиль, стоимость их услуг, и описания Кампании;</p>

              <p>(2) размещения информации о себе и ответов об условиях Кампании;</p>

              <p>(3) размещения отзывов об Рекламодателях;</p>

              <p>(4) обеспечение посредством общения в Чате связи с Рекламодателями с целью заключения Соглашения о Кампании/ согласования Задания;</p>

              <p>(5) организации передачи платежей и/или денежных переводов от Рекламодателей Блогеру в соответствии c Соглашением о Кампании/Заданием;</p>

              <p>(6) организации предоставления услуг по сбору, обработке статистической и аналитической информации и данных.</p>

              <p>&laquo;Срок&raquo; - период с момента создания Учетной записи Блогера и до момента отказа любой из Сторон от исполнения настоящих Правил.</p>

              <p>&laquo;Контент&raquo; - все дизайны, технические графики, фотографии, рисунки, иллюстрации, программное обеспечение, произведения искусства, видео, музыка, звуки, имена, слова, названия, фразы, логотипы, знаки и иные объекты, размещенные на Платформе.</p>

              <p>&laquo;Материалы&raquo; - вся информация в любом её виде, любым способом размещенная Блогером на Платформе.</p>

              <p>&laquo;Блогер&raquo;, &laquo;Вы&raquo; - физические лица, юридические лица, индивидуальные предприниматели, оказывающие услуги по созданию рекламного онлайн медиаконтента (видеозаписи, статьи, баннеры, постеры и т.д.), посещающие, просматривающие или иным образом использующие Платформу, в том числе осуществляющие общение с Рекламодателями с целью создания рекламного онлайн медиаконтента для их продукта или услуги.</p>

              <p>Примечание: Оказание услуг Блогерами (физическими лицами) является действиями, направленными на привлечение внимания и популяризацию личности Блогера, личности иного физического лица, собственного блога Блогера среди пользователей сети Интернет. Услуги Блогера (физического лица) не должны быть связаны с осуществлением предпринимательской деятельности. В противном случае всю ответственность за нарушение указанного в данном Примечании требования в полном объеме несёт Блогер, в том числе в части возмещения убытков, причиненных Themost, Рекламодателям и третьим лицам.</p>

              <p>&laquo;Учетная запись&raquo; - Личный кабинет Блогера, который создается им при регистрации на Платформе и посредством которого Блогер размещает Материалы, осуществляет общение с Рекламодателями и пользуется иными Услугами Платформы.</p>

              <p>&laquo;Кампания&raquo; - создание рекламного онлайн медиаконтента, направленного на рекламу Рекламодателя и/или его товаров/услуг или содержащего упоминания о них.</p>

              <p>&laquo;Рекламодатель&raquo; - физические и/или юридические лица, имеющие Профиль на Платформе и заинтересованные в участии в Кампании.</p>

              <p>&laquo;Профиль Рекламодателя&raquo; - информация о Рекламодателе, о возможных видах Кампании и их описание, а также иные сведения, например, такие как: бренды и сайты Рекламодателя, сфера его деятельности, его аккаунты в социальных сетях, требования к Кампании (к публикациям), примеры Кампаний в социальных сетях и др.</p>

              <p>&laquo;Соглашение о Кампании&raquo;, &laquo;Задания&raquo; - соглашение между Блогером и Рекламодателем о проведении Кампании на условиях, согласованных Сторонами посредством Чата.</p>

              <p>&laquo;Чат&raquo; - форма связи в интерфейсе Платформы для обмена сообщениями, отправки изображений и т.п. между Блогером и Рекламодателем.</p>

              <p>&laquo;Безопасная сделка&raquo; - функционал Платформы, предоставляющий возможность выполнения Рекламодателем условий Соглашения о Кампании/Задания, в том числе в части взаиморасчетов, и осуществления иных, связанных с этим, действий &ndash; на защищенных страницах Сайта, доступ к которым возможет только для зарегистрированных на Платформе Блогеров или Рекламодателей.</p>

              <ol start="2">
                <li>ИСПОЛЬЗОВАНИЕ ПЛАТФОРМЫ</li>
              </ol>
              <p>2.1. Услуги Платформы предоставляются Блогеру бесплатно.</p>

              <p>2.2. Обязательным условием использования Платформы является Ваша гарантия, что:</p>

              <p>(а) как физическое лицо - Вы достигли возраста совершеннолетия (18+); как юридическое лицо или индивидуальный предприниматель &ndash; Вы зарегистрированы и осуществляете хозяйственную деятельность в установленном российским законодательством порядке;</p>

              <p>(б) Вы обладаете полными юридическими полномочиями (правоспособностью и дееспособностью) для принятия и выполнения юридических обязательств;</p>

              <p>(в) Вы будете использовать Платформу в соответствии с настоящими Правилами;</p>

              <p>(г) все Материалы, размещаемые Вами на Платформе, содержат достоверную, точную, актуальную и полную информацию, и Вы обладаете необходимыми правами для их опубликования на Платформе.</p>

              <p>2.3. Themost сохраняет за собой право по своему собственному усмотрению отказать любому в доступе к Платформе или её услугам, в любое время и в силу любой причины, в том числе из-за нарушения настоящих Правил.</p>

              <p>2.4. Вы должны прекратить использовать Платформу незамедлительно после получения от Themost соответствующего уведомления.</p>

              <p>2.5. Платформа является площадкой, позволяющей Рекламодателям самостоятельно на свой страх и риск размещать предложения, адресованные Блогерам на совершение сделок в отношении оказываемых ими услуг, а Блогеры вправе принимать на свое усмотрение и под свою ответственность предложения, полученные ими от Рекламодателей через Платформу, заключая с ними соответствующее Соглашение о Кампании/Задания.</p>

              <p>2.6. Платформа не является организатором сделки, посредником, агентом или представителем какого-либо Блогера/Рекламодателя и/или иным заинтересованным лицом в отношении предлагаемого/заключаемого между Блогером и Рекламодателем Соглашения о Кампании/Задания, если иное не согласовано между Рекламодателем и Themost. Все совершаемые благодаря размещению Материалов на Платформе Соглашения о Кампании/Задания между пользователями Платформы заключаются и исполняются без прямого или косвенного участия Themost.</p>

              <ol start="3">
                <li>ПРЕДОСТАВЛЕНИЕ ДОСТУПА. УЧЕТНАЯ ЗАПИСЬ БЛОГЕРА.</li>
              </ol>
              <p>3.1. Доступ к Платформе предоставляется Блогерам, которые (блоги которых) имеют не менее 5000 (пяти тысяч) подписчиков хотя бы в одной из социальных сетей: Youtube, Instagram, Facebook, ВКонтакте, Twitter и иные (далее &laquo;Социальные сети&raquo;), и если информация, размещаемая Блогерами, не противоречит политике размещения Themost (п. 9.7. Правил) и не нарушает законодательство Республики Казахстан.</p>

              <p>Themost имеет право аннулировать регистрацию и удалить Учетную запись Блогера, если:</p>

              <p>(1) по итогам проверки фактическое количество подписчиков окажется менее 1000 (одной тысячи) пользователей хотя бы в одной из Социальных сетей;</p>

              <p>(2) Themost обнаружил, что Блогер использует автоматические системы увеличения количества подписчиков, количества лайков к своим публикациям и количества комментариев;</p>

              <p>(3) Themost обнаружил, что содержание контента, размещаемого Блогером, не соответствует Категории товаров/услуг Рекламодателя, заявленной им при регистрации на Платформе.</p>

              <p>3.2. Блогер вправе размещать Материалы, общаться с Рекламодателями, а также пользоваться Услугами Платформы после регистрации на Сайте.</p>

              <p>При регистрации Блогер указывает данные (Имя, Email-адрес) самостоятельно. После внесения данных Блогер получает электронное письмо на адрес электронной почты, указанный при регистрации, содержащее логин и пароль для входа на Платформу.</p>

              <p>3.3. Создание Учетной записи осуществляется на один адрес электронной почты Блогера однократно. Повторная регистрация новой Учетной записи на Платформе с использованием ранее указанного при регистрации адреса электронной почты не допускается. Блогер может изменить свои данные, указанные им при регистрации, в своей Учетной записи на Платформе или при необходимости иным способом, указанным Themost.</p>

              <p>3.4. Блогер обязан следить за сохранностью своих логина/пароля для доступа к Учетной записи и не раскрывать их третьим лицам. Блогер не вправе передавать свои логин/пароль третьим лицам, а также прямо или косвенно разрешать третьим лицам использовать его логин/пароль для авторизации на Платформе.</p>

              <p>Все действия, совершенные на Платформе под Вашей Учетной Записью, признаются действиями, совершенными Вами или с Вашего согласия/поручения.</p>

              <p>Блогер обязан немедленно уведомить Themost о любом случае неавтоматизированного (не разрешенного Блогером) доступа с логином и паролем и/или о любом нарушении безопасности, а также обязан осуществлять безопасное завершение работы под своим паролем по окончании каждой сессии работы с Платформой.</p>

              <p>3.5. Themost оставляет за собой право в любое время в случае нарушения Вами настоящих Правил или по собственному усмотрению заблокировать доступ к выданной Вам Учетной Записи.</p>

              <p>В случае если Themost блокирует доступ к выданной Вам Учетной Записи, Вам может быть закрыт доступ к Платформе, к данным Вашей Учетной Записи и/или к данным Кампаний, связанных с Вашей Учетной Записью.</p>

              <p>3.6. Обязанности Блогера при использовании Платформы:</p>

              <p>3.6.1. Соблюдать положения действующего законодательства Республики Казахстан, настоящие Правила и условия иных специальных документов Themost;</p>

              <p>3.6.2. Предоставлять при регистрации достоверные, полные и актуальные данные, следить за их актуализацией;</p>

              <p>3.6.3. Не размещать в Учетной записи информацию и объекты (включая ссылки на них), которые могут нарушать права и интересы других лиц;</p>

              <p>3.6.4. Перед размещением информации и объектов (включая, но не ограничиваясь, изображениями других лиц, чужими текстами различного содержания) предварительно оценивать законность их размещения;</p>

              <p>3.6.5. Хранить в тайне и не предоставлять другим Блогерам и третьим лицам ставшие ему известными в результате общения с Рекламодателями и иного использования Платформы персональные данные (включая, но не ограничиваясь, домашними адресами, номерами телефонов, адресами электронной почты, ICQ, паспортными данными, банковской информацией и т.п.) без получения соответствующего предварительного разрешения последних;</p>

              <p>3.6.6. Воздерживаться от распространения непроверенной, ложной, дезориентирующей и иной информации, наносящей и/или способной нанести вред другим пользователям Платформы, Themost, репутации Платформы и третьим лицам. Блогер обязуется по первому требованию Themost удалить информацию подобного рода, а также принять все возможные меры для её опровержения, если она была опубликована в печатных СМИ (распространена путём радио- или телетрансляции, либо иным способом).</p>

              <p>В случае наличия сомнений в отношении законности осуществления тех или иных действий, в том числе по размещению информации или предоставлению доступа, Themost рекомендует воздержаться от осуществления последних.</p>

              <p>3.7. Блогеру запрещается:</p>

              <p>3.7.1. Регистрироваться в качестве Блогера от имени или вместо другого лица (&laquo;ложная Учётная запись&raquo;) или регистрировать группу (объединение) лиц, при этом возможна регистрация от имени и по поручению другого физического или юридического лица при условии получения необходимых полномочий в порядке и форме, предусмотренных законодательством Республики Казахстан;</p>

              <p>3.7.2. Вводить Рекламодателей в заблуждение относительно своей личности, используя логин и пароль другого зарегистрированного Блогера;</p>

              <p>3.7.3. Искажать сведения о своих данных или о своих отношениях с другими лицами или организациями;</p>

              <p>3.7.4. Осуществлять массовые рассылки сообщений без согласия других пользователей Платформы;</p>

              <p>3.7.5. Осуществлять незаконные сбор и обработку персональных данных других лиц;</p>

              <p>3.7.6. Любым способом, в том числе, но не ограничиваясь, путем обмана, злоупотребления доверием, взлома, пытаться получить доступ к логину и паролю другого пользователя Платформы;</p>

              <p>3.7.7. Размещать политическую рекламу;</p>

              <p>3.7.8. Размещать любую другую информацию, которая по мнению Themost, является нежелательной, не соответствует целям создания Платформы, ущемляет интересы пользователей Платформы или по другим причинам является нежелательной для размещения на Платформе;</p>

              <p>3.7.9. Направлять Рекламодателям контакты для связи вне Платформы.</p>

              <p>3.8. Если Блогер удаляет свои Материалы с Платформы, Themost вправе сохранять архивные копии пользовательских Материалов в течение неопределенного срока.</p>

              <ol start="4">
                <li>СРОК ДЕЙСТВИЯ ПРАВИЛ И ПОРЯДОК ИХ ПРЕКРАЩЕНИЯ</li>
              </ol>
              <p>4.1. Настоящие Правила вступают в силу для Блогера с даты создания Учетной записи и будут действовать до тех пор, пока не будут расторгнуты по инициативе одной из Сторон (&laquo;Срок&raquo;).</p>

              <p>4.2. Любая из Сторон может отказаться от выполнения настоящих Правил следующим образом:</p>

              <p>(1) Themost может прекратить выполнение настоящих Правил в любое время с немедленным вступлением в силу, направив Вам уведомление, на усмотрение Themost либо по электронной почте (на текущий адрес электронной почты Блогера, указанный в его Учетной Записи или соглашении с Themost) или посредством интерфейса Платформы;</p>

              <p>(2) Блогер может отказаться от выполнения настоящих Правил в любое время с немедленным вступлением в силу путем направления запроса (по электронной почте или с помощью любых доступных на тот момент интерфейсов на Платформе) об удалении своей Учетной Записи, прекращении использования Платформы и соответственно удалении всех Материалов и иных данных.</p>

              <p>4.3. Блогер-физическое лицо имеет право на приостановку активности своей Учетной записи при условии наличия уважительной причины (отпуск, болезнь и т.п.) и направления Themost предварительного (не менее чем за 3 рабочих дня) письменного запроса с указанием периода приостановки деятельности.</p>

              <ol start="5">
                <li>МАТЕРИАЛЫ И СВЕДЕНИЯ, ПРЕДОСТАВЛЯЕМЫЕ БЛОГЕРОМ</li>
              </ol>
              <p>5.1. В рамках использования Платформы Блогер обязуется предоставлять только достоверные сведения и несет ответственность за предоставленные им Материалы. Блогер обязуется своевременно актуализировать сведения посредством их редактирования на Платформе.</p>

              <p>5.2. Themost вправе запрашивать, а Блогер обязан предоставлять по такому запросу документы и информацию, необходимые для определения Блогера как стороны настоящий Правил и/или стороны, использующей Платформу, а также документы, подтверждающие достоверность представленных сведений и правомерность использования/размещения Материалов и/или связь Блогера с размещенными на Платформе Материалами.</p>

              <p>5.3. В процессе пользования Услугами Платформы (в том числе при регистрации, взаимодействии с Рекламодателями через интерфейс Платформы, размещении Материалов, просмотре страниц Сайта и т.п.), Блогер самостоятельно и добровольно принимает решение о предоставлении Themost или размещении в открытом доступе персональных и иных сведений о Блогере (наименования юридического лица/индивидуального предпринимателя, фамилия, имя, отчество или псевдоним Блогера, адрес электронной почты, номер контактного телефона, а также любая иная информация, предоставленная Блогером, в том числе содержащаяся в сообщениях, направляемых Инициаторам Кампании через Чат в интерфейсе Платформы, информация о действиях Блогера на Платформе и пр.) для целей выполнения Правил, а также настоящим заявляет о своем согласии на обработку Themost и его аффилированными лицами персональных и иных данных Блогера, их передачу (в том числе трансграничную передачу на территорию иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных) для обработки Принципалу, налоговым органам и иным третьим лицам, действующим по поручению Themost и/или в соответствии с требованиями законодательства РФ, в том числе для целей: предоставления консультационной поддержки Блогерам в связи с использованием Платформы, проверки Материалов на предмет соответствия Правилам, доставки сообщений Рекламодателям, удержания и перечисления налогов и иных обязательных платежей в установленных законом случаях, получения статистических и аналитических данных для улучшения функционирования Платформы, расширения спектра оказываемых Услуг Платформы, получения информационных и/или рекламных сообщений от Themost или от третьих лиц, предупреждения или пресечения незаконных и/или несанкционированных действий Блогеров или третьих лиц, обеспечения соблюдения требований действующего законодательства Республики Казахстан. Themost принимает все необходимые меры для защиты персональных данных Блогера от несанкционированного доступа третьих лиц.</p>

              <p>5.4. Themost не обязано осуществлять предварительную проверку Материалов любого вида, размещаемых и/или распространяемых Блогером посредством Платформы. Themost имеет право по своему усмотрению отказать Блогеру в размещении и/или распространении им любых Материалов или удалить любые Материалы, которые размещены Блогером на Платформе. Блогер осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с размещением и распространением любых Материалов.</p>

              <p>5.5. Блогер подтверждает своё согласие с тем, что Themost имеет право размещать в своих собственных информационных материалах сведения о том, что Блогер зарегистрирован и имеет Учетную запись на Платформе и пользуется её Услугами. Такая информация не является использованием Материалов в коммерческих целях Themost и размещается исключительно для информирования пользователей Платформы об Услугах Платформы, порядке её использования, её технических и иных характеристиках. Блогер не вправе требовать какой-либо оплаты или возмещения от Themost за использование его Материалов в информационных материалах Themost.</p>

              <ol start="6">
                <li>СОГЛАШЕНИЕ О КАМПАНИИ с Рекламодателями-юридическими лицами</li>
              </ol>
              <p>6.1. Рекламодатель размещает на Платформе предложение о проведении Кампании. Блогер вправе направить Рекламодателю через Платформу заявку о сотрудничестве и, в случае согласия Рекламодателя, Блогер вправе заключить с ним Соглашение о Кампании на согласованных условиях.</p>

              <p>Блогер обязан ответить на предложение Рекламодателя в течение 24 (двадцати четырех) часов с момента его направления через Чат.</p>

              <p>6.2. Соглашение о Кампании содержит:</p>

              <p>(а) наименование (описание), место размещения и срок оказания услуг, предоставляемых Блогером Рекламодателю,</p>

              <p>(б) стоимость услуг Блогера и условия оплаты;</p>

              <p>(в) иные условия, оговоренные Блогером и Рекламодателем посредством Чата.</p>

              <p>6.3. Вы понимаете, что Вы оказываете услуги непосредственно Рекламодателю, а не Themost.</p>

              <p>Themost не является участником договорных отношений между Блогером и Рекламодателем и не несет ответственности за исполнение Блогером либо Рекламодателем любого пункта Соглашения о Кампании, за исключением содействия по передаче платежа от Рекламодателя Блогеру в соответствии с настоящими Правилами.</p>

              <p>Блогер самостоятельно несёт полную ответственность за достоверность и актуальность сведений, указанных им и необходимых для осуществления взаиморасчетов по Соглашению о Кампании.</p>

              <p>Рекламодатель и Блогер вправе самостоятельно осуществлять все взаиморасчеты по Соглашению о Кампании, без содействия Themost. В таком случае Блогер самостоятельно несет ответственность за формирование и предоставление Рекламодателю документов, подтверждающих факт оказания услуг.</p>

              <p>Рекламодатель вправе привлекать Themost в качестве посредника в осуществлении взаиморасчетов с Блогером по Соглашению о Кампании. В таком случае Блогер обязан предоставлять документы, подтверждающие факт оказания услуг, Themost, а денежные средства будут перечислены Блогеру по поручению Рекламодателя со счета Themost.</p>

              <p>6.4. Содействие Themost в передаче платежа от Рекламодателя-юридического лица Блогеру (далее &laquo;Безопасная сделка&raquo;) заключается в подключении к Платформе платежной системы АО &laquo;АЛЬФА-БАНК&raquo; (далее &laquo;Платежная система&raquo;).</p>

              <p>АО &laquo;Сбербанк&raquo; защищает и обрабатывает данные корпоративной банковской карты Рекламодателя по стандарту безопасности PCI DSS 2.0. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. АО &laquo;Альфа-Банк&raquo; не передает данные банковских карт пользователей и информацию о совершенных платежах Themost и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3D Secure.</p>

              <p>Безопасность обработки Интернет-платежей гарантирует АО &laquo;Сбербанк&raquo;. Все операции с платежными картами происходят в соответствии с требованиями VISA International, MasterCard и других платежных систем. При передаче информации используется специальные технологии безопасности карточных онлайн-платежей, обработка данных ведется на безопасном высокотехнологичном сервере процессинговой компании.</p>

              <p>При наличии вопросов по совершенным платежам, пользователи могут обращаться в службу поддержки клиентов по телефону 8 7028171710 (для Алматыи &nbsp;регионов).</p>

              <p>Использование Блогером Платежной системы АО &laquo;СБЕРБАНК&raquo;, подключенной к Платформе, осуществляется на условиях отдельной Оферты (на процессинг), которую Блогер обязан принять для осуществления взаиморасчетов с Рекламодателем по Соглашению о Кампании.</p>

              <p>6.5. По итогам переговоров в Чате между Сторонами Блогер направляет Рекламодателю (юридическому лицу) Соглашение о Кампании (в виде счет-оферты) с перечнем согласованных услуг, стоимостью услуг Блогера, сроков оказания услуг и иных условий, согласованных Сторонами, которую Рекламодатель должен принять (акцептовать).</p>

              <p>Акцептование Соглашения о Кампании (счета-оферты) Рекламодателем осуществляется путем нажатия соответствующей кнопки &laquo;ПРИНЯТЬ&raquo; или &laquo;ОТКЛОНИТЬ с указанием причины&raquo;.</p>

              <p>6.5.1. После принятия Рекламодателем условий Соглашения о Кампании, на счете корпоративной банковской карты Рекламодателя автоматически холдируется сумма, включающая в себя сумму стоимости услуг Блогера, указанной в Соглашении о Кампании, а также комиссий Платежной системы и Themost за проведение платежа, а Блогер получает соответствующее уведомление.</p>

              <p>Срок холдирования денежных средств на счете Платежной системы равен сроку:</p>

              <p>30 (тридцать) календарных дней &ndash; если у Рекламодателя корпоративная банковская карта в АО &laquo;СБЕРБАНК&raquo;;</p>
              <p>7 (семь) календарных дней &ndash; если у Рекламодателя корпоративная банковская карта в любом другом банке.</p>
              <p>При согласовании срока оказания услуг Блогером Стороны должны учитывать срок холдирования денежных средств, исходя из банковских реквизитов Рекламодателя.</p>

              <p>6.5.2. В случае отклонения Рекламодателем Соглашения о Кампании (счета-оферты), Блогер и Рекламодатель посредством переписки в Чате вправе вернуться к процессу обсуждения причин отклонения и способов их устранения. Холдирование денежных средств не происходит.</p>

              <p>6.6. Блогер вправе не приступать к началу оказания услуг до момента получения уведомления о том, что в Платежной системе захолдирована сумма равная стоимости его услуг, согласованная в Соглашении о Кампании (счете-оферте).</p>

              <p>6.7. В течение срока, согласованного Сторонами в Соглашении о Кампании, Блогер обязан подготовить медиаконтент и выслать Рекламодателю для согласования, а Рекламодатель должен согласовать его (или отклонить) в течение 5 (пяти) рабочих дней с момента получения.</p>

              <p>6.7.1. После получения согласования от Рекламодателя или отсутствия в течение установленного срока ответа Блогер публикует медиаконтент и направляет Рекламодателю ссылку на размещенную публикацию. После чего Рекламодатель должен в течение 5 (пяти) рабочих дней подтвердить факт публикации и согласие на списание денежных средств в пользу Блогера. При отсутствии подтверждения публикации от Рекламодателя в установленный срок, денежные средства списываются в пользу Блогера автоматически.</p>

              <p>В случае осуществления взаиморасчетом между Сторонами посредством использования функционала Платформы &laquo;Безопасная сделка&raquo; (посредством Платежной системы), документы, подтверждающие факт оказания услуг (акт, счет-фактура и т.п.) автоматически формируются в Учётной записи Блогера и направляются Рекламодателю посредством интерфейса Платформы.</p>

              <p>6.7.2. В случае несогласия Рекламодателя с присланным медиаконтентом, он вправе в течение 5 (пяти) рабочих дней отклонить его и вернуться к обсуждению с Блогером вопроса о внесении необходимых правок.</p>

              <p>Рекламодатель имеет право вносить изменения/правки в готовый медиаконтент без дополнительной оплаты - не более 2 (двух) раз. Дальнейшее редактирование медиаконтента осуществляется за дополнительную плату, предварительно согласованную с Блогером в Чате.</p>

              <p>6.8. Themost не делает каких-либо заявлений и не даёт гарантий в отношении Рекламодателя или Соглашения о Кампании.</p>

              <p>6.9. Блогер соглашается добросовестно вести переговоры и выполнять обязательства, принятые на себя в рамках каждого Соглашения о Кампании.</p>

              <p>Блогер обязуется не публиковать новый/другой рекламный медиаконтент в течение 24 часов с момента опубликования медиаконтента Рекламодателя.</p>

              <p>Блогер обязуется не удалять размещенный медиаконтент Рекламодателя, если Сторонами не будет согласовано иное.</p>

              <p>Право собственности на медиаконтент, созданный Блогером для Рекламодателя, и на исходные материалы (в случае использования Блогером своих исходных материалов) в полном объеме переходит к Рекламодателю в момент оплаты услуг Блогера. Моментом оплаты услуг Блогера считается зачисление денежных средств от Рекламодателя на корреспондентский счет банка Блогера.</p>

              <p>6.10. Использование Чата в процессе ведения переговоров между Блогером и Рекламодателем является обязательным. Все сообщения в Чате сохраняются, и Стороны подтверждают их доказательственную силу в случае возникновения споров и претензий относительно объема, качества и соблюдения сроков оказания услуг Блогером.</p>

              <p>6.11. Если Вы заключаете Соглашение о Кампании с Рекламодателем, не используя Платформу, Вы должны уведомить Themost в течение семи (7) календарных дней с даты заключения такого Соглашения о Кампании.</p>

              <p>6.12. При заключении Соглашения о Кампании с Рекламодателем (юридическим лицом) Блогер, который является юридическим лицом или индивидуальным предпринимателем, самостоятельно несёт полную ответственность за уплату налогов и иных сборов со всех сумм, полученных за оказанные им услуги.</p>

              <p>При заключении Соглашения о Кампании с Рекламодателем-юридическим лицом Блогером, который является физическим лицом, всю ответственность за уплату налогов со всех сумм за оказанные услуги и иных платежей, установленных законодательством Республики Казахстан, несёт Рекламодатель или, если расчеты с Блогером осуществляются по поручению Рекламодателя при посредничестве Themost, Themost.</p>

              <ol start="7">
                <li>СОГЛАСОВАНИЕ ЗАДАНИЯ между Блогером и Рекламодателем, являющимися физическими лицами</li>
              </ol>
              <p>7.1. В случае, если Рекламодатель (физическое лицо) желает, чтобы Блогер (физическое лицо) разместил в своём медиаконтенте упоминание о Рекламодателе и/или его товарах/услугах, то Рекламодатель размещает на Платформе предложение о проведении Кампании. Блогер вправе направить Рекламодателю через Платформу заявку о сотрудничестве и, в случае согласия Рекламодателя, Блогер вправе согласовать с ним соответствующее Задание (далее &laquo;Задание&raquo;).</p>

              <p>7.2. Блогер обязан ответить Рекламодателю в течение 24 (двадцати четырех) часов с момента направления Рекламодателем сообщения Блогеру через Чат.</p>

              <p>7.3. Задание Рекламодателя обсуждается Сторонами в Чате и в итоговом варианте содержит:</p>

              <p>(а) наименование (описание) упоминания товара/услуг Рекламодателя, место размещения и срок изготовления медиаконтента Блогером;</p>

              <p>(б) условия о денежном переводе Блогеру;</p>

              <p>(в) иные условия, оговоренные Блогером и Рекламодателем-физическим лицом посредством Чата.</p>

              <p>7.4. Использование Блогерами (физическими лицами) упоминаний о товарах/услугах Рекламодателя (физического лица) является действиями, направленными на привлечение внимания и популяризацию личности физического лица среди пользователей сети Интернет, осуществляемая тем или иным способом. При этом действия Блогера (физического лица) не связаны с осуществлением им предпринимательской деятельности.</p>

              <p>7.5. Themost не является участником взаимоотношений между Блогером и Рекламодателем-физическим лицом и не несет ответственности за исполнение Блогером либо Рекламодателем любого пункта Задания, за исключением содействия по передаче денежного перевода от Рекламодателя (физического лица) Блогеру в соответствии с настоящими Правилами.</p>

              <p>Блогер самостоятельно несёт полную ответственность за достоверность и актуальность сведений, указанных им и необходимых для осуществления взаиморасчетов с Рекламодателем.</p>

              <p>Рекламодатель вправе привлекать Themost в качестве посредника в осуществлении взаиморасчетов с Блогером по Соглашению о Кампании. В таком случае Блогер обязан предоставлять документы, подтверждающие факт оказания услуг, Themost, а денежные средства будут перечислены Блогеру по поручению Рекламодателя со счета Themost.</p>

              <p>7.6. Рекламодатель и Блогер вправе самостоятельно осуществлять взаиморасчеты, связанные с Заданием, без содействия Themost.</p>

              <p>7.7. Содействие Themost в передаче денежного перевода от Рекламодателя-физического лица Блогеру &ndash; Безопасный перевод &ndash; заключается:</p>

              <p>7.7.1. либо в предоставлении Рекламодателю (физическому лицу) возможности осуществления денежных переводов (без открытия счета) в пользу Блогера посредством использования платежной системы ТОО РНКО &laquo;Единая Касса&raquo;.</p>

              <p>Использование Рекламодателем (физическим лицом) платежной системы ТОО РНКО &laquo;Единая Касса&raquo; (далее &laquo;Единая Касса&raquo;), подключенной к Платформе, осуществляется на условиях отдельной Публичной оферты об использовании Платежного сервиса &laquo;Единая касса-безопасный перевод&raquo; ТОО РНКО &laquo;Единая Касса&raquo;, которую Рекламодатель принимает для направления денежных переводов Блогеру (физическому лицу).</p>

              <p>7.7.2. либо в оказании Themost Рекламодателю посреднических услуг с правом осуществления взаиморасчетов с Блогером от имени и за счет Рекламодателя, а также с правом получения от Блогера документов, подтверждающих факт оказания услуг.</p>

              <p>7.8. По итогам переговоров в Чате между Сторонами Блогер направляет Рекламодателю (физическому лицу) финальное сообщение с перечнем согласованных упоминаний товаров/услуг Рекламодателя, с суммой денежного перевода в пользу Блогера, со сроками размещения упоминаний и медиаконтента и иных условий, согласованных Сторонами. Рекламодатель должен в Чате подтвердить свое согласие с указанным перечнем. Согласие должно быть явным и четко выраженным.</p>

              <p>7.9. После подтверждения Рекламодателем (физическим лицом) своего согласия с условиями Блогера, Блогером инициируется запрос на перевод средств. После подтверждения перевода Рекламодателем на счете Рекламодателя в &laquo;Единой Кассе&raquo; автоматически холдируется сумма денежного перевода, включающая в себя согласованную Сторонами сумму, причитающуюся Блогеру, а также комиссии &laquo;Единой Кассы&raquo; и Themost за проведение денежного перевода, а Блогер получает соответствующее уведомление об отправке на его имя перевода денежных средств.</p>

              <p>Срок холдирования денежного перевода на счете Рекламодателя в &laquo;Единой Кассе&raquo; равен 30 (тридцати) календарным дням.</p>

              <p>При согласовании срока размещения медиаконтента Блогером Стороны должны учитывать срок холдирования денежного перевода.</p>

              <p>7.10. В случае отказа Рекламодателя (физического лица) от финальных договоренностей с Блогером, Стороны посредством переписки в Чате вправе вернуться к процессу обсуждения причин отклонения и способов их устранения. Холдирование денежного перевода не происходит.</p>

              <p>7.11. Блогер вправе не приступать к началу подготовки медиаконтента до момента получения уведомление об отправке на его имя перевода денежных средств в соответствующем размере.</p>

              <p>7.12. В течение срока, согласованного Сторонами для размещения медиаконтента с упоминанием о Рекламодателе и/или его товарах/услугах, Блогер обязан подготовить медиаконтент и направить его Рекламодателю (для предварительного утверждения), а Рекламодатель должен утвердить его (или отклонить) в течение 5 (пяти) рабочих дней с момента получения.</p>

              <p>7.12.1. После получения утверждения от Рекламодателя или отсутствия в течение установленного срока ответа &ndash; Блогер публикует медиаконтент и направляет Рекламодателю ссылку на размещенную публикацию. После чего Рекламодатель должен в течение 5 (пяти) рабочих дней подтвердить факт публикации и согласие на отправку денежного перевода в пользу Блогера. При отсутствии подтверждения публикации от Рекламодателя в установленный срок, денежный перевод перечисляется Блогеру автоматически.</p>

              <p>7.12.2. В случае несогласия Рекламодателя с присланным медиаконтентом, он вправе в течение 5 (пяти) рабочих дней отклонить его и вернуться к обсуждению с Блогером вопроса о внесении необходимых правок.</p>

              <p>Рекламодатель имеет право вносить изменения/правки в готовый медиаконтент без перечисления дополнительного денежного перевода в пользу Блогера &ndash; не более 2 (двух) раз. Дальнейшее редактирование медиаконтента осуществляется за дополнительную сумму денежного перевода, предварительно согласованную с Блогером в Чате.</p>

              <p>7.13. Themost не делает каких-либо заявлений и не даёт гарантий в отношении Рекламодателя или Соглашения о Кампании.</p>

              <p>7.14. Блогер соглашается добросовестно вести переговоры и выполнять обязательства, принятые на себя в рамках каждого Задания.</p>

              <p>Блогер обязуется не публиковать новый/другой рекламный медиаконтент в течение 24 часов с момента опубликования медиаконтента с упоминанием о Рекламодателе и/или его товарах/услугах.</p>

              <p>Блогер обязуется не удалять размещенный медиаконтент с упоминанием о Рекламодателе и/или его товарах/услугах, если Сторонами не будет согласовано иное.</p>

              <p>Право собственности на медиаконтент, содержащий упоминание о Рекламодателе и/или о его товарах/услугах, и на исходные материалы (в случае использования Блогером своих исходных материалов) в полном объеме переходит к Рекламодателю в момент поступления денежного перевода от Рекламодателя на корреспондентский счет банка Блогера.</p>

              <p>7.15. Использование Чата в процессе обсуждения содержания медиаконтента между Блогером и Рекламодателем является обязательным. Все сообщения в Чате сохраняются, и Стороны подтверждают их доказательственную силу в случае возникновения споров и претензий.</p>

              <p>7.16. Если Вы размещаете в своем медиаконтенте упоминание о Рекламодателе и/или его товарах/услугах, не используя Платформу, Вы должны уведомить Themost в течение 7 (семи) календарных дней с даты начала такого размещения.</p>

              <p>7.17. При согласовании Задания и получении денежного перевода от Рекламодателя (физического лица) Блогер, который является физическим лицом, юридическим лицом или индивидуальным предпринимателем, самостоятельно несёт полную ответственность за уплату всех платежей, установленных законодательством Республики Казахстан.</p>

              <ol start="8">
                <li>ЭКСКЛЮЗИВНОСТЬ</li>
              </ol>
              <p>8.1. Любое взаимодействие между Блогером и Рекламодателем в части оказания услуг/выполнения работ по созданию рекламного онлайн медиаконтента или упоминания Рекламодателя в медиаконтенте, размещаемом Блогером, должно осуществляться исключительно посредством интерфейса Платформы - онлайн чата. В случае если последнее взаимодействие между Блогером и Рекламодателем в онлайн чате было осуществлено более 30 календарных дней назад, то такой диалог считается неактивным и удаляется из интерфейса онлайн чата.</p>

              <p>8.2. В случае выявления Themost фактов взаимодействия Блогера с Рекламодателем за пределами Платформы, Themost вправе заблокировать Блогеру доступ к его Учетной записи, а также ко всем данным Кампаний, связанных с его Учетной записью.</p>

              <p>8.3. Любое соглашение, которое Блогер заключает с Рекламодателем в Срок, является Соглашением о Кампании/Заданием, в отношении которого Themost вправе получать оплату от Рекламодателя.</p>

              <ol start="9">
                <li>ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ</li>
              </ol>
              <p>9.1. Загружая Материалы на Платформу, включая любые отзывы о Рекламодателях, вопросы, комментарии, предложения, идеи или аналогичную информацию, Блогер предоставляет Themost и его аффилированным лицам повсеместное, неисключительное, безвозмездное, бессрочное, переуступаемое, безотзывное и полностью передаваемое право:</p>

              <p>(а) использовать, воспроизводить, изменять, адаптировать, переводить, распространять, публиковать, создавать производные работы, публично демонстрировать и исполнять такие Материалы во всём мире в любых средствах массовой информации, известных сейчас или разработанных в будущем; и</p>

              <p>(б) использовать название, которое Блогер предоставляет в связи с данными Материалами.</p>

              <p>9.2. Блогер подтверждает, что Themost может на свое усмотрение принять решение об указании имени и города Блогера в отзывах о Рекламодателях и/или в отзывах о Кампаниях.</p>

              <p>9.3. Блогер предоставляет Themost право на использование средств юридической защиты относительно любого физического или юридического лица, нарушающего права Блогера или права Themost на Материалы, в случае их несоответствия настоящим Правилами.</p>

              <p>9.4. Themost не несет никакой ответственности за любые Материалы, размещенные или представленные Блогерами.</p>

              <p>9.5. Themost не обязан размещать Материалы Блогера и оставляет за собой право по своему усмотрению определять, какие Материалы публикуются на Платформе. Если Блогер не согласен с этими условиями, он вправе не предоставлять Themost и не размещать на Платформе никакую информацию/Материалы.</p>

              <p>9.6. Блогер несет полную ответственность за содержание размещенных им Материалов, в том числе, но не только, за их соответствие требованиям Федерального закона &laquo;О рекламе&raquo;, требованиям Федерального закона &laquo;О защите конкуренции&raquo;, за отзывы, размещенные на Платформе, и т.п.</p>

              <p>9.7. Блогер не должен размещать или передавать на или с Платформы:</p>

              <p>9.7.1. любые незаконные, угрожающие, клеветнические, дискредитирующие, непристойные, порнографические или другие материалы, содержание которых нарушает право на публичное использование и/ или неприкосновенность частной жизни, или иные нормы законодательства РФ;</p>

              <p>9.7.2. любой материал, содержащий коммерческую тайну, или иную тайну, охраняемую в соответствии с законодательством РФ;</p>

              <p>9.7.3. контент, содержащий предложение к продаже/покупке следующих товаров/услуг:</p>

              <p>(а) Товары, оборот которых нарушает интеллектуальные права третьих лиц (товарные знаки, авторские права, патенты и т.п.):</p>

              <p>Пиратский контент (как в физическом, так и в электронном виде): Музыка, Фильмы, Компьютерные Игры, Программы &ndash; Софт, Книги;</p>
              <p>Бесплатные версии платного ПО;</p>
              <p>(б) Товары:</p>

              <p>Контрафактная продукция (реплика, копия, оригинальная реплика, оригинальная копия, подделка): Одежда, Парфюмерия, Аксессуары (очки, шарфы, палантины, ювелирные изделия и прочее), Электроника, Часы именитых брендов, запрещённые к продаже в сети Интернет;</p>
              <p>Сувениры (Не спортивная атрибутика);</p>
              <p>Товары, имеющие историческую или культурную ценность: Ордена, медали, Наградные листы, Иконы, картины, предметы искусства, Антиквариат;</p>
              <p>Алкоголь: Самогонные аппараты, Вся алкогольная продукция;</p>
              <p>Табачные изделия: Сигареты, папиросы, сигары и прочее, Кальяны и смеси к ним, Курительный табак и трубки, Электронные сигареты, &laquo;vape&raquo;;</p>
              <p>Семена растений: табака, &ldquo;конопли&rdquo;;</p>
              <p>Товары Националистического характера: Печатные издания, призывающие к межнациональной розни, Националистическая атрибутика, Призывающие к участию в массовых публичных мероприятиях;</p>
              <p>Оружие, а также комплектующее оборудование к нему: Огнестрельное, Травматическое, Спортивное, Пневматическое, Сигнальное, Пиротехника, Боеприпасы, Сувенирное, Коллекционное, Страйкбольное, Пейнтбольное;</p>
              <p>Электроника: Шпионское оборудование и программы; Чипование, взлом, перепрошивка и внесение изменений, нацеленных на нарушение работы установленных правообладателем средств технической защиты различных устройств, Глушители сигнала;</p>
              <p>Товары, бывшие в употреблении: Одежда, Запчасти, Электроника;</p>
              <p>(в) Лекарства:</p>

              <p>Лекарства неразрешённые к свободной реализации без рецепта,</p>
              <p>БАДы,</p>
              <p>Стероиды,</p>
              <p>Спортивное питание,</p>
              <p>Наркотические вещества (травы, таблетки, соли для ванной!),</p>
              <p>Медицинские травы, народная медицина,</p>
              <p>Медицинские приборы и средства с истекающим сроком годности (линзы, резиновые изделия и прочие);</p>
              <p>(г) Услуги:</p>

              <p>Помощь и Оформление документов: Гражданские паспорта, Заграничные паспорта, Визы, Больничные листы, Изготовление технических, прохождение СРО, Изготовление дипломных курсовых работ и диссертаций и прочее;</p>
              <p>ИТ-услуги: Хостинг, Антивирусы (вирусы на заказ), Компьютерная помощь, Сетевые хранилища, Пиратские игровые сервера, СПАМ Базы или Средства для его распространения (SMS/email рассылки), Видео хостинги, Анонимайзеры;</p>
              <p>Сомнительные услуги: Секс Туризм, Шаманизм, Услуги Астрологов и Гадалок;</p>
              <p>(д) Товары и услуги для &laquo;Взрослых&raquo;:</p>

              <p>Контент Видео, Изображения: Эротика, Порнография, Детская Порнография;</p>
              <p>Товары: Секс шопы, Секс машины;</p>
              <p>Услуги: Обучение, Мастер Классы, Секс-услуги, Эскорт-услуги, Квартиры/Гостиницы/Сауны на Час, Проституция;</p>
              <p>(е) Знакомства:</p>

              <p>Социальные Сети;</p>
              <p>Сайты Знакомств;</p>
              <p>(ж) Азартные Игры, Финансовые услуги (в том числе, оборудование, консультирование, обучение и т.д.): Интернет Казино, Букмекерские Конторы, Форекс, Аукционы, Ломбарды (покупка товара), Пункты обмена валюты, Лотереи, Коллекторские/антиколлекторские агентства, Помощь в получение кредитов, страховок, сделок;</p>

              <p>(з) Не модерируемые доски Объявлений;</p>

              <p>(и) Материалы и услуги, нарушающие тайну частной жизни, посягающие на честь, достоинство и деловую репутацию граждан и юридических лиц, а также содержащие государственную, банковскую, коммерческую и иную тайны;</p>

              <p>(к) Иные товары/услуги, оборот которых запрещен или ограничен согласно законодательству Республики Казахстан, а также способен оказать негативное влияние на деловую репутацию Themost, банка и/или Международных платежных систем.</p>

              <p>9.7.4. Любой материал или контент, который нарушает или присваивает чужие авторские права, товарный знак, патентное право или другие права собственности, принадлежащие третьим лицам.</p>

              <p>9.8. Блогер несет полную ответственность за совершение мошеннических операций с использованием банковских карт и/или участие в мошеннической деятельности, или иной деятельности, связанной с продажей через Платформу запрещенных работ/услуг (п. 9.7.3. Правил), и/или с нарушением законодательства Республики Казахстан и/или правил международных платежных систем VISA International и MasterCardInternational, и обязан возместить реальный документально подтвержденный ущерб, причинённый Themost и/или платежной системе вследствие таких действий/бездействия Рекламодателя, в том числе в части возмещения в полном объеме штрафов, наложенных на Themost контролирующими органами и/или международными платежными системами.</p>

              <p>9.9. Блогер несет полную ответственность за любые убытки, причиненные в результате нарушения вышеуказанных ограничений, или любые иные убытки, явившиеся следствием размещения Материалов на Платформе.</p>

              <p>9.10. Блогер признает, что Themost вправе осуществлять свои права (использование, публикацию, удаление и т.д.) по использованию Материалов без какого-либо уведомления.</p>

              <ol start="10">
                <li>ПРАВА НА ОБЪЕКТЫ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ</li>
              </ol>
              <p>10.1. Весь Контент, в том числе (без ограничения) все дизайны, технические графики, фотографии, рисунки, иллюстрации, программное обеспечение, произведения искусства, видео, музыка, звуки, имена, слова, названия, фразы, логотипы и знаки, размещенные на Платформе, принадлежат или лицензированы Themost и защищены авторским правом, товарным знаком и иными нормами законодательства РФ о защите и охране объектов интеллектуальной собственности.</p>

              <p>10.2. Themost безоговорочно принадлежат все исключительные права на Платформу и на весь Контент, предоставленный Themost в соответствии с настоящими Правилами.</p>

              <p>10.3. Блогер признает, что все права на Платформу, на все материалы, предоставленные Themost в соответствии с настоящими Правилами (в том числе Контент), и любое изменение, адаптация, перевод, переработка или производные работы, и все права на интеллектуальную собственность принадлежат Themost (или Рекламодателям, если применимо), а также, что Платформа и все материалы, предоставленные Themost в рамках настоящих Правил, принадлежат исключительно Themost и не были отчуждены в пользу Блогера.</p>

              <p>10.4. Все содержимое сайта Themost и Платформа, включая программное обеспечение и используемый Контент, являются собственностью: ТОО "ГЕТБЛОГЕР".</p>

              <ol start="11">
                <li>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</li>
              </ol>
              <p>11.1. Информация о порядке сбора, хранения, использования, обработки, передачи и удаления персональных данных, предоставленных Блогером, находится в следующих документах: Положение о защите персональных данных пользователей Платформы Themost.</p>

              <p>11.2. Настоящим Блогер заявляет и гарантирует Themost, что он ознакомился с Положением о защите персональных данных пользователей Платформы и ПРЕДОСТАВЛЯЕТЕ Themost СВОЁ СОГЛАСИЕ на обработку своих персональных данных и использование иной информации, предоставленной им, в целях выполнения Themost и Рекламодателями настоящих Правил, условий Соглашений о Кампаниях, включая оплату услуг Блогеров и предоставление персональных данных Блогеров в налоговые органы и иные государственные органы при удержании и перечислении налогов и иных отчислений, установленных законодательством РФ.</p>

              <p>Вы подтверждаете, что Themost вправе осуществлять сбор, хранение и использование любых предоставленных Вами данных, в том числе персональных, а также иной информации, записей и файлов, которые:</p>

              <p>были загружены, переданы или внесены Вами на Платформу;</p>
              <p>были собраны Themost с Вашего согласия в локальной компьютерной системе или получены от третьих лиц с Вашего разрешения, включая все результаты обработки таких данных.</p>
              <p>Обработка предоставленных Вами данных осуществляется строго в соответствии с требованиями действующего законодательства РФ и исключительно в целях предоставления Услуг Платформы, проведения Themost необходимого аудита и осуществления политики сохранения и защиты данных.</p>

              <p>11.3. Рекламодателями могут быть применимы дополнительные правила сохранения конфиденциальности и защиты данных, которые регулируют их методы сбора, хранения, использования и раскрытия личной информации. Блогеру рекомендуется надлежащим образом ознакомиться с этими дополнительными правилами политики конфиденциальности Рекламодателей до момента заключения Соглашения о Кампании.</p>

              <p>11.4. Настоящим Блогер заявляет и гарантирует Themost, что он ознакомился и согласен с политикой конфиденциальности любого Рекламодателя, с которым он решили сотрудничать через Платформу.</p>

              <ol start="12">
                <li>НЕЗАКОННОЕ ИЛИ ЗАПРЕЩЕННОЕ ИСПОЛЬЗОВАНИЕ</li>
              </ol>
              <p>12.1. Вы не должны, без предварительного письменного разрешения Themost, использовать Платформу и Контент с целью, не обозначенной в Правилах.</p>

              <p>12.2. Не ограничивая общие положения, указанные выше, Вы сами, а также третьи лица, не должны:</p>

              <p>(а) "кадрировать", копировать или иным образом использовать Платформу, Контент или любую её часть на любых коммерческих или некоммерческих вебсайтах;</p>

              <p>(б) предоставлять доступ, просматривать или копировать любую часть Платформы или Контента при помощи роботов, пауков, скраперов или других автоматизированных программ или ручным способом с любой целью без письменного разрешения Themost;</p>

              <p>(в) нарушать ограничения каких-либо http-заголовков для блокирования роботов или обходить иные меры, целью которых является предотвращение или ограничение доступа к Платформе;</p>

              <p>(г) предпринимать любые действия, которые налагают или могут наложить, по мнению Themost, чрезмерную или непропорционально большую нагрузку на Платформу;</p>

              <p>(д) предоставлять внешние гиперссылки на какую-либо часть Платформы для любых целей;</p>

              <p>(е) удалять (или разрешать кому-либо, действующему под Вашей Учетной Записью, удалять) любые водяные знаки, лейблы и другие юридические или какие-либо указания правообладателя в любой Кампании, Платформе или Контенте;</p>

              <p>(ж) изменять или пытаться изменить (или разрешать кому-либо, действующему под Вашей Учетной Записью, менять или пытаться поменять) Платформу или любые Кампании, в том числе вносить какие-либо изменения с целью маскировки или изменения информации о владельце или источнике Платформы или Кампании;</p>

              <p>(з) использовать Платформу, любую Кампанию или Контент как часть услуги обмена, аренды или использования несколькими лицами, или с любой другой целью, за исключением оговоренных в применимом Соглашении о Кампании, и только в том виде, что предусмотрен в Правилах;</p>

              <p>(и) пытаться помогать, разрешать или привлекать других лиц, чтобы обойти, отключить или убрать какую-либо функцию или средство защиты, как, например, технические средства защиты авторских прав или криптографическую защиту, обеспечивающую безопасность Платформы и содержащегося на ней Контента;</p>

              <p>(к) копировать, воспроизводить, изменять, раздавать, передавать, продавать, публиковать, исполнять, предоставлять право или распространять в любой форме какую-либо часть Платформы или Контента;</p>

              <p>(л) создавать производные работы, основанные полностью или частично на базе Платформы или Контента, или декомпилировать, демонтажировать или реверсивно воспроизводить, а также иначе использовать любую часть Платформы или Контента;</p>

              <p>(м) использовать доступ к Платформе таким образом, что права (в том числе, но не ограничиваясь, право на объекты интеллектуальной собственности) какой-либо третьей стороны будут нарушены;</p>

              <p>(н) загружать или передавать через Платформу любую информацию, изображения, текст, данные, материалы или другое содержание, которое является оскорбительным, ненавистным, непристойным, дискредитирующим или нарушает нормы законодательства РФ, в каждом конкретном случае по усмотрению Themost.</p>

              <p>12.3. Никакие положения настоящих Правил не предоставляют Рекламодателю право на использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков Themost. Право на использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков Themost может быть предоставлено исключительно по письменному соглашению с Themost.</p>

              <ol start="13">
                <li>ВЕБСАЙТЫ ТРЕТЬИХ ЛИЦ</li>
              </ol>
              <p>13.1. Платформа может содержать ссылки на вебсайты третьих лиц.</p>

              <p>13.2. Themost не несет ответственность за достоверность информации, содержащейся на вебсайтах третьих лиц, и не гарантирует их качество, точность, полноту, актуальность, своевременность, законность использования или пригодность для каких-либо целей.</p>

              <p>13.3. Содержание любого вебсайта не находится под контролем Themost, и, если Блогер решает перейти на любой такой вебсайт, он делаете это исключительно на свой риск.</p>

              <ol start="14">
                <li>ВИРУСЫ</li>
              </ol>
              <p>14.1. Загрузка и просмотр Контента осуществляется на Ваш риск.</p>

              <p>14.2. Themost не может и не гарантирует, что Платформа или Контент совместимы с компьютерной системой Блогера, а также, что Платформа или Контент, и любые ссылки с Платформы или Контента не содержат вирусов, червей, троянских коней или не приведут к отключению устройств или не содержат другой код, который может производить заражение или обладает разрушающими свойствами.</p>

              <p>14.3 Блогер самостоятельно в полном объеме несет ответственность за обеспечение безопасности, защиты и целостности своей компьютерной системы и своего оборудования, в том числе в части расходов, связанных с их ремонтом, а также за соединения, осуществляемые с или к его компьютерной системе, которые могут потребоваться в результате использования им Платформы.</p>

              <ol start="15">
                <li>РАЗГЛАШЕНИЕ ПЕРЕГОВОРОВ</li>
              </ol>
              <p>15.1. Themost гарантирует конфиденциальность любых переговоров, осуществляемых Вами с Рекламодателями через Платформу, за исключением случае, когда раскрытие информации требуется в соответствии с законодательством РФ.</p>

              <p>15.2. Несмотря на то, что Themost в целом придерживается принятой практики по обеспечению безопасности передачи данных, на, через и с Платформы, Блогер понимает, соглашается и признает, что Themost не может и не гарантирует безопасность данных, передаваемых через Интернет или сети общего пользования, связанных с использованием Платформы или с любой Кампанией.</p>

              <ol start="16">
                <li>ОБЩАЯ ИНФОРМАЦИЯ И ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</li>
              </ol>
              <p>16.1. ПЛАТФОРМА И КОНТЕНТ ПРЕДОСТАВЛЯЮТСЯ НА УСЛОВИИ "КАК ЕСТЬ" БЕЗ КАКИХ-ЛИБО ЗАЯВЛЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА.</p>

              <p>16.2. ВЫ ПОДТВЕРЖДАЕТЕ, ЧТО ИСПОЛЬЗУЕТЕ ПЛАТФОРМУ ИЛИ КОНТЕНТ НА СВОЙ РИСК.</p>

              <p>16.3. Themost НЕ ПРЕДОСТАВЛЯЕТ НИКАКИХ ЗАЯВЛЕНИЙ ИЛИ ОГОВОРОК, НЕ ДАЁТ ГАРАНТИЙ ОТНОСИТЕЛЬНО ДОСТОВЕРНОСТИ, КАЧЕСТВА, ТОЧНОСТИ, НАДЕЖНОСТИ, ПОЛНОТЫ, АКТУАЛЬНОСТИ, ИЛИ СВОЕВРЕМЕННОСТЬ ПЛАТФОРМЫ ИЛИ КОНТЕНТА.</p>

              <p>16.4. ПЛАТФОРМА И КОНТЕНТ МОГУТ СОДЕРЖАТЬ ОШИБКИ, ПРОПУСКИ И НЕТОЧНОСТИ. Themost НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ ОШИБКИ, ПРОПУСКИ ИЛИ НЕТОЧНОСТИ ПЛАТФОРМЫ ИЛИ КОНТЕНТА. КРОМЕ ТОГО, Themost ОСТАВЛЯЕТ ЗА СОБОЙ ИСКЛЮЧИТЕЛЬНОЕ ПРАВО ИСПРАВЛЯТЬ ЛЮБЫЕ ОШИБКИ.</p>

              <p>16.5. Themost НЕ ДАЕТ НИКАКИХ ГАРАНТИЙ О ДОСТУПНОСТИ КОНКРЕТНОГО РЕКЛАМОДАТЕЛЯ, КАМПАНИИ ИЛИ ВИДОВ КАМПАНИЙ.</p>

              <p>16.6. В НАИБОЛЬШЕЙ СТЕПЕНИ, РАЗРЕШЕННОЙ ДЕЙСТВУЮЩИМ ЗАКОНОМ, Themost ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ГАРАНТИЙ, ЗАЯВЛЕНИЙ И УСЛОВИЙ ЛЮБОГО РОДА ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, ПОДРАЗУМЕВАЕМЫЕ ГАРАНТИИ И УСЛОВИЯ ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННЫХ ЦЕЛЕЙ И НЕНАРУШЕНИЕ ПРАВ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ В ОТНОШЕНИИ ПЛАТФОРМЫ И КОНТЕНТА, А ТАКЖЕ, ЧТО ПЛАТФОРМА ИЛИ КОНТЕНТ БУДУТ РАБОТАТЬ БЕЗОШИБОЧНО ИЛИ НЕПРЕРЫВНО.</p>

              <p>16.7. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ Themost НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ, НЕЗАВИСИМО ОТ ТОГО, ОСНОВАНА ЛИ ОНА НА ГАРАНТИИ, КОНТРАКТЕ, ПРАВОНАРУШЕНИИ, ХАЛАТНОСТИ, СТРОГОЙ ОТВЕТСТВЕННОСТИ ИЛИ ЛЮБОЙ ДРУГОЙ ПРАВОВОЙ ГАРАНТИИ, ЗА УЩЕРБ ЛЮБОГО РОДА (ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, ПРЯМЫЕ, СЛУЧАЙНЫЕ, КОСВЕННЫЕ, ОСОБЫЕ, ШТРАФНЫЕ ИЛИ САНКЦИОННЫЕ УБЫТКИ, ПОТЕРЮ ПРИБЫЛИ, НЕВОЗМОЖНОСТЬ ИСПОЛЬЗОВАНИЯ, ПОТЕРЯ ДАННЫХ, ТРАВМЫ, ШТРАФЫ, СБОРЫ ИЛИ ДРУГИЕ ОБЯЗАТЕЛЬСТВА), В НЕЗАВИСИМОСТИ ОТ ТОГО, ИЗВЕСТНО ЛИ Themost О ВОЗМОЖНОСТИ ТАКОГО УЩЕРБА, ПРИЧИНЕННОГО В РЕЗУЛЬТАТЕ ИЛИ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ, ИЛИ НЕВОЗМОЖНОСТЬЮ ИСПОЛЬЗОВАНИЯ, ПЛАТФОРМЫ ИЛИ КОНТЕНТА ИЛИ ЛЮБОГО СОГЛАШЕНИЯ О КАМПАНИИ.</p>

              <p>16.8. РЕКЛАМОДАТЕЛИ, ВОСПОЛЬЗОВАВШИЕСЯ ВАШИМИ УСЛУГАМИ ПОСРЕДСТВОМ ПЛАТФОРМЫ, ЯВЛЯЮТСЯ НЕЗАВИСИМЫМИ ФИЗИЧЕСКИМИ ЛИЦАМИ ИЛИ ОРГАНИЗАЦИЯМИ И НЕ ЯВЛЯЮТСЯ ПОДРЯДЧИКАМИ, АГЕНТАМИ ИЛИ СОТРУДНИКАМИ Themost.</p>

              <p>16.9. Themost НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ДЕЙСТВИЯ, ОШИБКИ, УПУЩЕНИЯ, НАРУШЕНИЯ ИЛИ ХАЛАТНОСТЬ ЛЮБОГО ИЗ РЕКЛАМОДАТЕЛЕЙ, ИЛИ ЗА ЛЮБЫЕ ЛИЧНЫЕ ТРАВМЫ, СМЕРТЬ, УЩЕРБ ИЛИ ИНЫЕ УБЫТКИ, ПОНЕСЕННЫЕ В РЕЗУЛЬТАТЕ ЭТОГО, И НЕ НЕСЕТ НИКАКОЙ ОТВЕТСТВЕННОСТИ, СВЯЗАННОЙ С ЛЮБОЙ КАМПАНИЕЙ ИЛИ СОГЛАШЕНИЯМИ О КАМПАНИИ.</p>

              <p>16.10. ПРИ УСЛОВИИ, ЧТО ВЫШЕУПОМЯНУТЫЕ ОГРАНИЧЕНИЯ НЕ ПРИМЕНЯЮТСЯ, НИ ПРИ КАКИХ УСЛОВИЯХ СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ Themost В СВЯЗИ С ИЛИ В СООТВЕТСТВИИ С ЭТИМИ УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ, В ТОМ ЧИСЛЕ ПО СОГЛАШЕНИЮ О КАМПАНИИ, ИЛИ ИСПОЛЬЗОВАНИИ ИЛИ НЕВОЗМОЖНОСТИ ВОСПОЛЬЗОВАТЬСЯ ПЛАТФОРМОЙ ИЛИ КОНТЕНТОМ, ИЛИ ЛЮБАЯ ДРУГАЯ ПРЕТЕНЗИЯ КАСАТЕЛЬНО СОГЛАШЕНИЯ ИЛИ ВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ ПЛАТФОРМЫ ИЛИ КОНТЕНТА, НЕ БУДЕТ ПРЕВЫШАТЬ 20 000 (ДВАДЦАТЬ ТЫСЯЧ) РУБЛЕЙ. ДЛЯ БОЛЬШЕЙ ОПРЕДЕЛЕННОСТИ, НАЛИЧИЕ ОДНОЙ ИЛИ БОЛЕЕ ПРЕТЕНЗИИ ОТНОСИТЕЛЬНО ДАННЫХ УСЛОВИЙ ИСПОЛЬЗОВАНИЯ НЕ УВЕЛИЧИТ МАКСИМАЛЬНЫЙ ЛИМИТ ОТВЕТСТВЕННОСТИ.</p>

              <p>16.11. Указанные выше ограничения отражают условия распределение рисков между Сторонами. Ограничения, указанные в этом разделе, сохраняют свою юридическую силу и применяются даже если установлено, что средство правовой защиты, указанное в данных условиях, нарушает свою основную задачу.</p>

              <ol start="17">
                <li>ВОЗМЕЩЕНИЕ УЩЕРБА</li>
              </ol>
              <p>17.1. Вы должны защищать и ограждать Themost и всех его должностных лиц, директоров, сотрудников и посредников от любых претензий, исков, требований, возмещений, убытков, ущерба, штрафов, пени или других расходов любого рода или характера, в том числе, но не ограничиваясь разумными судебными и финансовыми издержками, возникшими из или связанные с:</p>
              <p>(а) нарушением Вами любой из ваших гарантий, заявлений или обязательств в соответствии с настоящими Правилами или других соглашений, упоминаемых в настоящем документе;</p>
              <p>(б) нарушением норм законодательства РФ или прав третьих лиц (в том числе включая права на объекты интеллектуальной собственности);</p>
              <p>(в) Вашим использованием Платформы;</p>
              <p>(г) нарушением или невыполнением Вами или любым третьим лицом, действующим от Вашего имени или с Вашего разрешения, в рамках любого Соглашения о Кампании; или</p>
              <p>(д) использованием Вами, Рекламодателями или какой-либо третьей стороной, действующей от Вашего имени или с Вашего разрешения, любого медиаконтента, созданного Вами, Рекламодателем или третьими лицами применительно к Кампании.</p>
              <p>17.2. Themost имеет права требовать, а Блогер обязан возместить все убытки, включая упущенную выгоду и судебные издержки, причиненные Themost вследствие действий Блогера, указанных в п. 16.1. Условий Использования.</p>

              <ol start="18">
                <li>СПОРЫ И ДЕЙСТВУЮЩЕЕ ЗАКОНОДАТЕЛЬСТВО</li>
              </ol>
              <p>18.1. При разрешении всех споров по настоящим Правилам применяется действующее законодательство Республики Казахстан.</p>

              <p>18.2. Ввиду безвозмездности Услуг Платформы, предоставляемых Блогеру в рамках настоящих Правил, положения Закона &laquo;О защите прав потребителей&raquo; не применяются к отношениям между Блогером и Themost.</p>

              <p>18.3. Любое нарушение или несоблюдение настоящих Правил влечёт за собой применение со стороны Themost санкций, предусмотренных Правилами и/или действующим административным, уголовным или гражданским законодательством страны, на территории которой совершаются действия внутри Платформы.</p>

              <p>18.4. Обращения, предложения и претензии физических и юридических лиц к Themost в связи с настоящими Правилами и всеми вопросами функционирования Платформы, нарушения прав и интересов третьих лиц при её использовании, а также для запросов уполномоченных законодательством Республики Казахстан лиц могут быть направлены по электронной почте на адрес: info@Themost.ru, или на почтовый адрес: 109240, г. Москва, ул. Радищевская Верхн., д.16, строение 2-3, помещение I К 8в Эт 2.</p>

              <p>18.5. Все споры, возникшие в рамках настоящего Соглашения, должны быть переданы на рассмотрение в суд в соответствии с территориальной подсудностью по месту нахождения Themost (г. Москва).</p>

              <p>18.6. Признание отдельных частей настоящих Правил недействительными не отменяет действие других положений настоящих Правил.</p>

              <ol start="19">
                <li>ПОЛНОЕ СОГЛАШЕНИЕ, ОТКАЗ И ИСКЛЮЧЕНИЯ</li>
              </ol>
              <p>19.1. Настоящие Правила представляют собой полное соглашение между Themost и Блогером касательно предмета настоящего договора, и данное соглашение отменяет действие всех предыдущих соглашений и договорённостей между Блогером и Themost, как устных, так и письменных, касающихся Платформы.</p>

              <p>19.2. Печатная версия настоящих Правил и любого уведомления, поданного в электронной форме, допускается в судебном или административном делопроизводстве, в соответствии с настоящими Правилами в той же степени и на тех же условиях, как и другие документы и записи, созданные и использующиеся в печатном виде.</p>
            </div>
          </Col>
        </Row>
      </Container>
    </Content>
    <Footer />
    <Copyright />
  </div>
);

export {
  Terms,
};
